
/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "184"; */
"184.title" = "Item1";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "186"; */
"186.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Criptografia:"; ObjectID = "204"; */
"204.title" = "Criptografia:";

/* Class = "NSTextFieldCell"; title = "Senha:"; ObjectID = "205"; */
"205.title" = "Senha:";

/* Class = "NSTextFieldCell"; title = "Nome do Usuário:"; ObjectID = "206"; */
"206.title" = "Nome do Usuário:";

/* Class = "NSButtonCell"; title = "Registrar Nova Conta"; ObjectID = "209"; */
"209.title" = "Registrar Nova Conta";
